[{"frase": "Deus deve amar os homens medíocres. Fez vários deles.", "autor": "Abraham Lincoln"}, {"frase": "Os princípios mais importantes podem e devem ser inflexíveis.", "autor": "Abraham Lincoln"}, {"frase": "Um boletim de voto tem mais força que um tiro de espingarda.", "autor": "Abraham Lincoln"}, {"frase": "O campo da derrota não está povoado de fracassos, mas de homens que tombaram antes de vencer.", "autor": "Abraham Lincoln"}, {"frase": "Quando pratico o bem, sinto-me bem; quando pratico o mal, sinto-me mal. Eis a minha religião.", "autor": "Abraham Lincoln"}, {"frase": "Ninguém é suficientemente competente para governar outra pessoa sem o seu consentimento.", "autor": "Abraham Lincoln"}, {"frase": "O que mata uma doninha é a publicidade que faz a si própria.", "autor": "Abraham Lincoln"}, {"frase": "O meu pai ensinou-me a trabalhar; não me ensinou a amar o trabalho.", "autor": "Abraham Lincoln"}, {"frase": "Não te esqueças que os estranhos são amigos que ainda não conheces.", "autor": "Abraham Lincoln"}, {"frase": "O que mais me interessa saber, não é se falhaste mas se soubeste aceitar o desaire.", "autor": "Abraham Lincoln"}, {"frase": "Quase sempre a maior ou menor felicidade depende do grau de decisão de ser feliz.", "autor": "Abraham Lincoln"}, {"frase": "A melhor parte da vida de uma pessoa está nas suas amizades.", "autor": "Abraham Lincoln"}, {"frase": "Só tem o direito de criticar aquele que pretende ajudar.", "autor": "Abraham Lincoln"}, {"frase": "Nunca devemos mudar de cavalo no meio do rio.", "autor": "Abraham Lincoln"}, {"frase": "Se a escravatura não é má, nada é mau.", "autor": "Abraham Lincoln"}, {"frase": "A perda de um inimigo não compensa a de um amigo.", "autor": "Abraham Lincoln"}, {"frase": "Nosso Senhor ama os pobres, por isso fez tantos.", "autor": "Abraham Lincoln"}, {"frase": "Nenhum mentiroso tem uma memória suficientemente boa para ser um mentiroso de êxito.", "autor": "Abraham Lincoln"}, {"frase": "Não estarei destruindo meus inimigos quando os transformo em amigos?", "autor": "Abraham Lincoln"}, {"frase": "Não me interessa nenhuma religião cujos princípios não melhoram nem tomam em consideração as condições dos animais.", "autor": "Abraham Lincoln"}, {"frase": "Antes de começar a criticar os defeitos dos outros, enumere ao menos dez dos teus.", "autor": "Abraham Lincoln"}, {"frase": "O homem que trabalha somente pelo que recebe, não merece ser pago pelo que faz", "autor": "Abraham Lincoln"}, {"frase": "O caráter é como uma árvore e a reputação como sua sombra. A sombra é o que nós pensamos dela; a árvore é a coisa real.", "autor": "Abraham Lincoln"}, {"frase": "A face de um velho amigo é como um raio de sol por entre escuras e sombrias nuvens.", "autor": "Abraham Lincoln"}, {"frase": "O homem que não faz nem um pouco além daquilo para o qual é pago, não merece o que ganha.", "autor": "Abraham Lincoln"}, {"frase": "And in the end, it's not the years in your life that count. It's the life in your years.", "autor": "Abraham Lincoln"}, {"frase": "Melhor permancer calado e que suspeitem tu insensatez, que falar e eliminar toda a dúvida disso.", "autor": "Abraham Lincoln"}, {"frase": "Tudo aquilo que sou, ou pretendo ser, devo a um anjo, minha mãe.", "autor": "Abraham Lincoln"}, {"frase": "Eu não gosto daquele homem. Eu preciso conhecê-lo melhor.", "autor": "Abraham Lincoln"}, {"frase": "Acho difícil que um indivíduo contemplando o céu possa dizer que não existe um Criador.", "autor": "Abraham Lincoln"}, {"frase": "A maior habilidade de um líder é desenvolver habilidades extraordinárias em pessoas comuns.", "autor": "Abraham Lincoln"}, {"frase": "A melhor forma de destruir a seu inimigo é converter-lhe em seu amigo.", "autor": "Abraham Lincoln"}, {"frase": "People are just about as happy as they make up their minds to be", "autor": "Abraham Lincoln"}, {"frase": "Todos gostam de um cumprimento.", "autor": "Abraham Lincoln"}, {"frase": "É dificil tornar infeliz o homem que se sente digno e louva o grande Deus que o criou.", "autor": "Abraham Lincoln"}, {"frase": "As pessoas são, em geral, tão felizes quanto decidem ser.", "autor": "Abraham Lincoln"}, {"frase": "Casamento não é o paraíso nem o inferno – é apenas o purgatório.", "autor": "Abraham Lincoln"}, {"frase": "As coisas chegam para aqueles que esperam, mas somente as coisas deixadas por aqueles que agem rápido.", "autor": "Abraham Lincoln"}, {"frase": "Tenha sempre em mente que a sua resolução de atingir o sucesso é mais importante do que qualquer coisa.", "autor": "Abraham Lincoln"}, {"frase": "Não os critiquem; são eles exatamente o que nós seríamos sob idênticas condições.", "autor": "Abraham Lincoln"}, {"frase": "Uma pessoa será tão feliz quanto sua mente decidir.", "autor": "Abraham Lincoln"}, {"frase": "A demagogia é a capacidade de vestir as idéias menores com palavras maiores.", "autor": "Abraham Lincoln"}, {"frase": "Ando devagar, mas nunca ando para trás.", "autor": "Abraham Lincoln"}, {"frase": "Nenhum homem jamais se perdeu em uma estrada reta.", "autor": "Abraham Lincoln"}, {"frase": "Eu sou a favor dos direitos animais bem como dos direitos humanos. Essa é a proposta de um ser humano integral.", "autor": "Abraham Lincoln"}, {"frase": "Só tem direito de criticar aquele que tem coração para ajudar.", "autor": "Abraham Lincoln"}, {"frase": "Nenhum homem tem a memória tão boa para se tornar um mentiroso bem sucedido.", "autor": "Abraham Lincoln"}, {"frase": "Frequentemente é necessário mais coragem para ousar fazer certo do que temer fazer errado.", "autor": "Abraham Lincoln"}, {"frase": "Você não consegue escapar da responsabilidade de amanhã esquivando-se dela hoje.", "autor": "Abraham Lincoln"}, {"frase": "À noite, quando começo a pensar nos meus defeitos, durmo imediatamente.", "autor": "Abraham Lincoln"}, {"frase": "Porventura não destruímos nossos inimigos quando os tornamos nosso amigos?", "autor": "Abraham Lincoln"}, {"frase": "O amor é a coisa mais alegre. O amor é a coisa mais triste. O amor é a coisa que eu mais quero.", "autor": "Abraham Lincoln"}, {"frase": "Podes caminhar sem pressa mas nunca caminhar para trás.", "autor": "Abraham Lincoln"}, {"frase": "A mão que embala o berço governa o mundo", "autor": "Abraham Lincoln"}, {"frase": "Se a amizade é seu ponto fraco então você é a pessoa mais forte do mundo.", "autor": "Abraham Lincoln"}, {"frase": "Não me importa que Deus esteja do meu lado. O que espero ardentemente é que me ache do lado Dele.", "autor": "Abraham Lincoln"}, {"frase": "Tem direito de criticar o que tem coragem de ajudar.", "autor": "Abraham Lincoln"}, {"frase": "Não importa o ninho, se o ovo é de águia.", "autor": "Abraham Lincoln"}, {"frase": "Nenhum homem é bastante bom para governar a outro sem seu consentimento.", "autor": "Abraham Lincoln"}, {"frase": "O auto-respeito é a raiz da disciplina; a noção de dignidade cresce com a habilidade de dizer não a si mesmo.", "autor": "Abraham Lincoln"}, {"frase": "Aqueles que procuram pelo mal nas pessoas com certeza o encontrarão.", "autor": "Abraham Lincoln"}, {"frase": "Não evitarás as dificuldades se gastares mais do que ganhas.", "autor": "Abraham Lincoln"}, {"frase": "I’m not telling you it is going to be easy, I’m telling you it’s going to be worth it.", "autor": "Abraham Lincoln"}, {"frase": "O tempo não espera por homem nenhum.", "autor": "Abraham Lincoln"}, {"frase": "Quem quer que você seja, seja alguém bom.", "autor": "Abraham Lincoln"}, {"frase": "Governo do Povo, pelo Povo, para o Povo.", "autor": "Abraham Lincoln"}, {"frase": "Só te esquecerei quando um desenhador , desenhar fome no prato....", "autor": "Abraham Lincoln"}, {"frase": "O perigo não pode vir de fora. Se houver destruição daquilo que temos, nós mesmos seremos os responsáveis.", "autor": "Abraham Lincoln"}, {"frase": "Não se preocupe quando não for reconhecido, mas se esforce para ser digno de reconhecimento.", "autor": "Abraham Lincoln"}, {"frase": "Nenhum homem é bom o bastante para governar os outros sem seu consentimento.", "autor": "Abraham Lincoln"}, {"frase": "A minha maior preocupação não é saber se você falhou, mas sim se você se contenta com a falha.", "autor": "Abraham Lincoln"}, {"frase": "A coisa mais difícil de aprender na vida, é qual ponte precisamos atravessar, e qual devemos queimar.", "autor": "Abraham Lincoln"}, {"frase": "A melhor coisa do futuro é que ele chega à razão de 1 dia de cada vez.", "autor": "Abraham Lincoln"}, {"frase": "A democracia é o governo do povo, pelo povo, para o povo.", "autor": "Abraham Lincoln"}, {"frase": "A maioria de nós é tão infeliz quanto decide ser.", "autor": "Abraham Lincoln"}, {"frase": "Seja lá o que você fizer, seja bom nisso.", "autor": "Abraham Lincoln"}, {"frase": "A bondade nada sabe de cores, credos ou raças. Todas as pessoas nascem iguais.", "autor": "Abraham Lincoln"}, {"frase": "Quando faço o bem, sinto-me bem; quando faço o mal, sinto-me mal. Esta é a minha religião.", "autor": "Abraham Lincoln"}, {"frase": "O vinho... O vinho é todo bom!", "autor": "Abraham Lincoln"}, {"frase": "Aqueles que valorizam o pódio mais do que a disputa não são dignos de subir nele.", "autor": "Abraham Lincoln"}, {"frase": "Um pingo de mel pega mais moscas que um galão de fel.", "autor": "Abraham Lincoln"}, {"frase": "Não estou preocupado que você tenha caído. Estou preocupado que você se levante.", "autor": "Abraham Lincoln"}, {"frase": "Frequentemente é necessário mais coragem para ousar fazer certo do que temer fazer errado.", "autor": "Abraham Lincoln"}, {"frase": "Eu tenho sucesso hoje porque tive um amigo que acreditou em mim e eu não tive coragem de decepcioná-lo.", "autor": "Abraham Lincoln"}, {"frase": "Os livros servem para mostrar para um homem que aqueles seus “pensamentos originais”, não são tão novos assim, afinal.", "autor": "Abraham Lincoln"}, {"frase": "Aqueles que negam liberdade aos outros não a merecem para si mesmos.", "autor": "Abraham Lincoln"}, {"frase": "A maior habilidade de um líder é identificar aptidões e desenvolver competências extraordinárias em pessoas comuns.", "autor": "Abraham Lincoln"}, {"frase": "\"O mundo mal notará e por pouco se lembrará do que aqui dizemos, mas não poderá jamais esquecer o que aqui se fez.\"", "autor": "Abraham Lincoln"}, {"frase": "Nao importa quem você seja, seja o seu melhor.", "autor": "Abraham Lincoln"}, {"frase": "Você tem todo direito de criticar o trabalho de alguém! Basta saber se vai ajudá-los!", "autor": "Abraham Lincoln"}, {"frase": "Não diga que ele é um estranho, mas sim que ele é um amigo que você não conhece!", "autor": "Abraham Lincoln"}, {"frase": "Não julgueis, se não quiserdes ser julgados.", "autor": "Abraham Lincoln"}, {"frase": "A América nunca será destruída do lado de fora. Se vacilarmos e perdermos nossas liberdades, será porque nos destruímos.", "autor": "Abraham Lincoln"}, {"frase": "⁠Determine que a coisa pode e deve ser feita, e então encontre o caminho.", "autor": "Abraham Lincoln"}]